{
    "data": [
        {
            "created_time": "2017-10-20T22:57:01+0000", 
            "id": "135690053132941_1463399197028680", 
            "message": "BRIGADA MÉDICA GRATUITA EN LA COMUNA ENGABAO\n \nPor conmemorarse el \"DÍA INTERNACIONAL DE LA LUCHA CONTRA EL CÁNCER DE MAMA\", la Dra. Miriam Lucas Alcaldesa de Playas realizará una brigada médica gratuita en Engabao, para prevenir una de las principales causas de muerte de las mujeres en nuestro país.\n\nMediante la organización entre el Municipio de Playas en coordinación con la Reina de la Comuna Srta. Grace Tomalá, se efectuarán exámenes de papanicolao, colcoscopia, examen físico de mama, ecografías y electrocardiograma totalmente gratis con médicos especialistas de este ámbito de la salud.\n\nLa brigada se realizará este sábado 21 de octubre del presente año, a partir de las 11h00, en el Consultorio de la Dra. Miriam Lucas ubicado en el Barrio Paraíso de Engabao."
        }, 
        {
            "created_time": "2017-10-20T14:28:40+0000", 
            "id": "135690053132941_1463080437060556", 
            "story": "3TPI  - Noticias Playas shared Reina del Guayas's post."
        }, 
        {
            "created_time": "2017-10-20T14:28:16+0000", 
            "id": "135690053132941_1463080150393918", 
            "story": "3TPI  - Noticias Playas shared Reina del Guayas's post."
        }, 
        {
            "created_time": "2017-10-19T21:48:37+0000", 
            "id": "135690053132941_1462402470461686", 
            "message": "Sesión de Consejo Pública...GAD Playas.", 
            "story": "3TPI  - Noticias Playas shared Sandra María Vicuña Piedra's live video."
        }, 
        {
            "created_time": "2017-10-19T21:32:39+0000", 
            "id": "135690053132941_1462390913796175", 
            "story": "3TPI  - Noticias Playas shared Municipio De Playas's video."
        }, 
        {
            "created_time": "2017-10-19T13:19:48+0000", 
            "id": "135690053132941_1462046763830590"
        }, 
        {
            "created_time": "2017-10-19T03:31:14+0000", 
            "id": "135690053132941_1461684603866806", 
            "story": "3TPI  - Noticias Playas shared Reina del Guayas's video."
        }, 
        {
            "created_time": "2017-10-19T03:29:36+0000", 
            "id": "135690053132941_1461683577200242", 
            "message": "Este 30 de Octubre se elegirá a la Reúna de la Provincia del Guayas 2017.", 
            "story": "3TPI  - Noticias Playas shared Reina del Guayas's video."
        }, 
        {
            "created_time": "2017-10-18T23:38:51+0000", 
            "id": "135690053132941_1461547480547185", 
            "message": "Hidroplayas instalará nuevas redes de agua potable en la Cdla. 25 de julio.\n \n\nLa empresa pública Hidroplayas E.P., visitó este martes 17 de octubre la Cdla. 25 de Julio, donde se efectuará la instalación de nuevas de redes de agua potable en base a los estudios realizados con anticipación, en este sector  habitan decenas de familias, quienes se van a beneficiar del servicio que brinda la institución a los habitantes de Playas, así también se instalarán medidores para que se cancele el consumo respectivo por cada vivienda.\n\nSin duda alguna el líquido vital es la principal fuente de vida de los seres humanos, por lo tanto HIDROPLAYAS, está constantemente visitando los sectores del territorio playasense, para conocer la situación actual en los barrios, socializando con los moradores y así poder intervenir como se lo ha ejecutado en otros sectores del cantón, que ahora se benefician con un óptimo servicio con las nuevas redes de agua potable con tuberías de polietileno que son de mejor calidad y tienen más años de durabilidad.\n\nHidroplayas E.P., en la actualidad ha instalado más de 30 kilómetros de redes en lo que ha transcurrido el año 2017, y se continuará ejecutando este trabajo que permite mejorar la vida de los ciudadanos, otorgándoles agua para satisfacer sus necesidades y puedan realizar sus actividades que requieren de este servicio prioritario para vivir.", 
            "story": "3TPI  - Noticias Playas added 2 new photos."
        }, 
        {
            "created_time": "2017-10-18T20:15:05+0000", 
            "id": "135690053132941_1461434503891816", 
            "story": "3TPI  - Noticias Playas shared Hidroplayas EP's post."
        }, 
        {
            "created_time": "2017-10-18T19:50:48+0000", 
            "id": "135690053132941_1461416953893571", 
            "story": "3TPI  - Noticias Playas shared Municipio De Playas's post."
        }, 
        {
            "created_time": "2017-10-18T13:43:34+0000", 
            "id": "135690053132941_1461141953921071", 
            "story": "3TPI  - Noticias Playas shared Doctor Chhaly's post."
        }, 
        {
            "created_time": "2017-10-18T13:35:08+0000", 
            "id": "135690053132941_1461136313921635", 
            "story": "3TPI  - Noticias Playas shared Jaime Nebot's live video."
        }, 
        {
            "created_time": "2017-10-17T01:01:21+0000", 
            "id": "135690053132941_1459771324058134", 
            "story": "3TPI  - Noticias Playas shared Presidencia de la República del Ecuador's live video."
        }, 
        {
            "created_time": "2017-10-16T19:04:33+0000", 
            "id": "135690053132941_1459563190745614", 
            "story": "3TPI  - Noticias Playas shared Consulado General del Ecuador en Barcelona's video."
        }, 
        {
            "created_time": "2017-10-16T03:54:15+0000", 
            "id": "135690053132941_1458972757471324", 
            "message": "La realidad de los Cuerpos de Bomberos....\n\nGuillermo Borbor Comandante del Cuerpo de Bomberos  Playas , también dio a conocer lo que pasa en su destacamento...\nFuente: Ecuavisa", 
            "story": "3TPI  - Noticias Playas shared Ecuavisa's live video."
        }, 
        {
            "created_time": "2017-10-14T16:04:00+0000", 
            "id": "135690053132941_1457574417611158", 
            "story": "3TPI  - Noticias Playas shared Municipalidad de Guayaquil's post."
        }, 
        {
            "created_time": "2017-10-14T01:41:55+0000", 
            "id": "135690053132941_1456980837670516", 
            "message": "Elección Reina de Manabi.", 
            "story": "3TPI  - Noticias Playas shared Portoviejo nace de ti's live video."
        }, 
        {
            "created_time": "2017-10-13T21:25:54+0000", 
            "id": "135690053132941_1456654807703119", 
            "story": "3TPI  - Noticias Playas shared Presidencia de la República del Ecuador's live video."
        }, 
        {
            "created_time": "2017-10-13T17:49:41+0000", 
            "id": "135690053132941_1456370901064843", 
            "message": "Docentes y estudiantes de la Básica Superior del  Centro de Educación Básica Zenón Macías Vera también participaron en Aulas Interculturales.\n\n El Jurado calificador estuvo integrado por:\n\nLcdo. Jaime Alvarado Rizzo\nLcdo. Glen Macías Tomala\nPresidenta de la Comisión de Ornato y limpieza: Lcda. Rocío Macías Tomalá.\n\nUna vez que el jurado calificador escuchará todas las explicaciones de cada de uno de los docentes y estudiantes dieron como ganador a las siguientes Aulas Interculturales.\n\nEn Preescolar: Inicial \"LOS SALASACAS\"\nEn Básica elemental: Tercero \" Los AWÅ\"\nEn Básica Media:\nSéptimo \"LOS CARANQUIS\"\nEn Básica Superior:\nOctavo: \"LOS COFANES\".\n\nFelicitaciones a los ganadores."
        }, 
        {
            "created_time": "2017-10-11T03:39:14+0000", 
            "id": "135690053132941_1453785317990068", 
            "message": "Entrevista al Comandante del Cuerpo de Bomberos Playas Guillermo Borbor Vera.", 
            "story": "3TPI  - Noticias Playas was live."
        }, 
        {
            "created_time": "2017-10-11T03:27:08+0000", 
            "id": "135690053132941_1453776694657597", 
            "message": "Brindis en Homenaje al Día del Bombero Ecuatoriano a cargo de la Dra. Pilar Amador Palma, quien resaltó la labor que desempeña el Bombero en caso de siniestros.", 
            "story": "3TPI  - Noticias Playas was live."
        }, 
        {
            "created_time": "2017-10-11T02:10:28+0000", 
            "id": "135690053132941_1453722181329715", 
            "message": "Sesión Solemne por el Día del Bombero Ecuatoriano.", 
            "story": "3TPI  - Noticias Playas was live."
        }, 
        {
            "created_time": "2017-10-11T01:39:13+0000", 
            "id": "135690053132941_1453700197998580", 
            "story": "3TPI  - Noticias Playas was live."
        }, 
        {
            "created_time": "2017-10-11T01:11:12+0000", 
            "id": "135690053132941_1453681411333792", 
            "message": "Desfile de Antorchas de los Bomberos de Playas , al celebrar el día del Bombero Ecuatoriano.\n El desfilado está  encabezado por las principales autoridades del Cantón .", 
            "story": "3TPI  - Noticias Playas was live."
        }
    ]
}