{
    "data": [
        {
            "created_time": "2017-10-16T22:45:01+0000", 
            "id": "309486452781068_429957844067261", 
            "message": "Fumigamos  el Botadero Municipal  con el objetivo de evitar la proliferación de insectos. De esta manera prevenimos las enfermedades en los habitantes que viven cerca del área y a los habitantes del cantón #PlayasTeQuieroLimpiaYEncantadora"
        }, 
        {
            "created_time": "2017-10-12T17:50:04+0000", 
            "id": "309486452781068_428466544216391", 
            "message": "Realizamos el movimiento de desechos sólidos a las celdas construidas previamente donde se deposita la basura para su almacenamiento respectivo en el botadero Municipal."
        }, 
        {
            "created_time": "2017-10-10T21:33:33+0000", 
            "id": "309486452781068_427862544276791", 
            "message": "Junto a nuestros colaboradores realizamos la limpieza de un botadero clandestino de basura  en la laguna ubicada junto a la ciudadela Victoria, mediante la denuncia de ciudadanos que fue receptada en las oficinas de EMAPLAYAS. \nPedimos a los playasenses no contaminar nuestro medio ambiente y respetar los horarios de recolección de este sector que son: lunes, miércoles y viernes a partir de las 16h00. \n#PlayasTeQuieroLimpiaYEncantadora"
        }, 
        {
            "created_time": "2017-10-10T16:34:41+0000", 
            "id": "309486452781068_427797357616643", 
            "message": "En el #DíaDelBombero ecuatoriano saludamos afectuosamente a todos los hombres y mujeres que con abnegación y disciplina arriesgan su vida por cada uno de nosotros ¡FELICITACIONES!", 
            "story": "Emaplayas E.P. shared Municipio De Playas's post."
        }, 
        {
            "created_time": "2017-10-06T22:39:36+0000", 
            "id": "309486452781068_426479314415114", 
            "message": "“PLAYAS TE QUIERO LIMPIA Y ENCANTADORA” \nContinuamos cumpliendo nuestro cronograma de las rutas de recolección de desechos sólidos en Playas. Esta tarde desde las 16H00, lo realizamos en la zona comercial que comprende los siguientes sectores: Av. Asisclo Garay, Av. Alexander, Av. Guayaquil, Plaza cívica, Av. 15 de agosto, Av. 24 de septiembre, Mercado, Malecón, Av. Jaime Roldos, Av. Zenón Macías, Av. Sixto Chang,  Asaderos de pollos,  Av. Pedro Menéndez, Av. Paquisha, Av. 15 de agosto y la Av. del Pacífico. Este horario se extiende hasta las 24H00 respectivamente."
        }, 
        {
            "created_time": "2017-10-03T14:21:14+0000", 
            "id": "309486452781068_425263141203398", 
            "message": "El Ing. Javier Real, Jefe de Ambiente de Emaplayas E.P., se encuentra dando una entrevista en Radio Costa 105.3 fm informando sobre las actividades que mantiene la empresa para mantener a #PlayasLimpiaYEncantadora"
        }, 
        {
            "created_time": "2017-09-30T16:25:57+0000", 
            "id": "309486452781068_424190354644010", 
            "message": "Nuestro objetivo es mantener a #PlayasLimpiaYEncantadora por eso hoy todo nuestro personal se unió a #AcciónPorElPlaneta para promover la limpieza de nuestro mayor recurso como es la playa😊👏", 
            "story": "Emaplayas E.P. added 2 new photos."
        }, 
        {
            "created_time": "2017-09-28T23:55:46+0000", 
            "id": "309486452781068_423573584705687", 
            "message": "Fumigamos el botadero municipal para evitar la propagación de insectos en el territorio, con el objetivo de prevenir enfermedades en los habitantes radicados en sectores cercanos  y a la ciudadanía en general.  \n\"PLAYAS TE QUIERO LIMPIA Y ENCANTADORA\""
        }, 
        {
            "created_time": "2017-09-27T14:45:50+0000", 
            "id": "309486452781068_423106824752363", 
            "message": "Emaplayas E.P. te invita a celebrar el #DíaDelTurismo2017 conociéndo los hermosos paisajes  que te ofrece nuestro hermoso cantón #Playas"
        }, 
        {
            "created_time": "2017-09-25T23:26:50+0000", 
            "id": "309486452781068_422574348138944", 
            "message": "Continuamos trabajando para mantener a Playas #LimpiaYEncantadora \nCumpliendo nuestro cronograma establecido, el vehículo recolector de desechos sólidos recorrió los barrios: Santa Rita, San Pedro, Santa Martha, las Peñas, Angelitos, Lindo, San Antonio, Central y Venecia. \nRecordamos que la recolección en estos sectores es de: lunes, miércoles y viernes en horarios de 08h00 a 15h00. \nQueridos amigos el trabajo es equipo,  juntos podemos lograr nuestro objetivo: “PLAYAS TE QUIERO LIMPIA Y ENCANTADORA”."
        }, 
        {
            "created_time": "2017-09-22T16:24:39+0000", 
            "id": "309486452781068_421284511601261", 
            "message": "Ven y disfruta del #SegundoMejorClimaDelMundo con un paseo en bicicleta o caminando por nuestras playas #DíaSinAuto #PlayasTeQuieroLimpiaYEncantadora", 
            "story": "Emaplayas E.P. shared Municipio De Playas's post."
        }, 
        {
            "created_time": "2017-09-14T15:49:04+0000", 
            "id": "309486452781068_418366498559729", 
            "message": "Emaplayas mediante su cronograma establecido cumple con su servicio eficaz en el Cantón Playas.\nHoy el carro recolector de desechos sólidos realizó su recorrido en Data de Villamil. El servicio que brinda en este sector es de martes, jueves y sábados a partir de las 10:00 am.  \nEl trabajo es en equipo y tu también puedes formar parte de nuestro objetivo. \"Playas te quiero limpia y encantadora\"\n#PlayasTeQuieroLimpiaYEncantadora"
        }, 
        {
            "created_time": "2017-08-30T16:46:33+0000", 
            "id": "309486452781068_413098519086527", 
            "message": "Luego de la minga que realizó el Departamento de Turismo del Municipio De Playas y las diferentes asociaciones del sector del Humbolt,  Emaplayas E.P. se encuentra realizando la recolección de desechos sólidos del trabajo en equipo realizado 👏👏👏👏 #PlayasTeQuieroLimpiaYEncantadora"
        }, 
        {
            "created_time": "2017-08-28T22:07:00+0000", 
            "id": "309486452781068_412463509150028", 
            "message": "Como parte de nuestra labor de mantener limpio el cantón, realizamos la limpieza de la playa desde el sector del Esterillo hasta el Rompeolas, utilizando la maquinaria apropiada para poder mantener a #Playas limpia y encantadora\n#PlayasTeQuieroLlimpiaYEncantadora", 
            "story": "Emaplayas E.P. added 2 new photos."
        }, 
        {
            "created_time": "2017-07-24T22:53:59+0000", 
            "id": "309486452781068_399307410465638", 
            "message": "El trabajo en equipo siempre brinda mejores beneficios! #PlayasTeQuieroLimpiaYEncantadora :)", 
            "story": "Emaplayas E.P. shared Municipio De Playas's post."
        }, 
        {
            "created_time": "2017-07-12T13:40:22+0000", 
            "id": "309486452781068_393762517686794", 
            "message": "Personal de #EmaplayasEP realiza operativo de barrido en las principales vías del cantón. Recuerda que la limpieza del cantón es tarea de todos!  #PlayasTeQuieroLimpiaYEncantadora", 
            "story": "Emaplayas E.P. added 2 new photos."
        }, 
        {
            "created_time": "2017-06-29T20:21:42+0000", 
            "id": "309486452781068_387766991619680", 
            "message": "Personal #EmaplayasEP  realiza minga de limpieza en la Comuna Engabao"
        }, 
        {
            "created_time": "2017-05-15T22:22:15+0000", 
            "id": "309486452781068_367826030280443", 
            "message": "a comunicación transparente, clara y responsable es una de las prioridades del GADMC-Playas, por eso te invitamos a participar del mecanismo de RENDICIÓN DE CUENTAS DEL AÑO 2016 donde las autoridades cumplirán con su deber de explicar y dar a conocer a la ciudadanía sobre el manejo de los fondos públicos y los resultados logrados. Este evento se realizará este Jueves 18 de mayo del 2017, en la plazoleta del Parque de las Artes a partir de las 17h00."
        }, 
        {
            "created_time": "2017-05-11T21:23:33+0000", 
            "id": "309486452781068_366186917111021", 
            "message": "Emaplayas E.P. se suma a la iniciativa de los moradores del barrio Las Peñas y   del Municipio De Playas para mantener el barrio limpio y sin focos infecciosos por los solares con monte 🤗🤗"
        }, 
        {
            "created_time": "2017-05-07T17:00:00+0000", 
            "id": "309486452781068_368191973577182", 
            "message": "Colaboradores de Emaplayas E.P. realizan minga de limpieza de palizada y lechugines en la playa. Nos estamos preparando para recibir a nuestros turístas #PlayasTeQuieroLimpiaYEncantadora"
        }, 
        {
            "created_time": "2017-05-04T17:00:00+0000", 
            "id": "309486452781068_368191556910557", 
            "message": "Con el apoyo del equipo caminero del Municipio De Playas, a pedido de la ciudadanía, nuestros colaboradores realizaron la limpieza de la Av. Tito Ramírez, donde las fuertes lluvias provocaron la caída de un árbol \n#PlayasTeQuieroLimpiaYEncantadora"
        }, 
        {
            "created_time": "2017-05-02T15:49:32+0000", 
            "id": "309486452781068_249569952116095"
        }, 
        {
            "created_time": "2017-05-01T14:08:57+0000", 
            "id": "309486452781068_361834797546233", 
            "message": "El mundo se mueve  gracias a los pequeños empujones de cada trabajador honesto :) (Y) Emaplayas E.P. desea un felíz día del trabajador a todos sus colaboradores y usuarios :) (Y) :) \nLinda Pamela Luis Suarez Guzman Nati Crespin Allende Crespin Radio Costa 105.3 fm Playas Sin Fronteras Banda Libre EducandoEcuador Bandalibreeducandoecuador Playas"
        }, 
        {
            "created_time": "2017-04-30T17:00:00+0000", 
            "id": "309486452781068_368189000244146", 
            "message": "Ya estamos en facebook!\nDale me gusta a nuestra fanpage Emaplayas E.P. y comparte esta información para que todos los playasenses se enteren sobre las actividades que realizamos para mantener limpia nuestra ciudad #PlayasTeQuieroLimpiaYEncantadora"
        }, 
        {
            "created_time": "2017-04-29T13:03:09+0000", 
            "id": "309486452781068_361001380962908", 
            "message": "Iniciamos nuestras labores de recolección de desechos sólidos del cantón. Trabajamos a diario arduamente para mantener limpia y encantadora a #Playas", 
            "story": "Emaplayas E.P. added 2 new photos."
        }
    ]
}