{
    "data": [
        {
            "created_time": "2017-10-19T19:29:05+0000", 
            "id": "1957584274467961_2272767369616315", 
            "message": "Gritando consignas como: Queremos Trabajar! No somos Delincuentes!; un grupo de Taxistas Informales que prestan servicio de Taxi rutas hasta la Parroquia Posorja, cerraron momentáneamente la mañana de este miércoles 18 la Vía Playas-Posorja, a la altura del Km 4,5.\n\nPAUL VALDIVIEZO uno de los Taxistas informales comentó que tomaron esta medida debido al 'ATROPELLO' del que dicen ser constantes por parte de los Agentes de Tránsito de la Unidad de Transporte Público ya que éstos inclusive cierran a grandes velocidades con sus vehículos a los informales, además de ciertas ocaciones forcejear con los conductores para arrebatarles las llaves de los vehículos.\n-ESTAMOS CANSADOS, HARTOS DE ESTOS ATROPELLOS; SABEMOS QUE NO ESTAMOS REGULADOS PERO NO ESTAMOS DELINQUIENDO, ESTAMOS TRABAJANDO.  AFORTUNADAMENTE NINGUNO DE NUESTROS COMPAÑEROS HA SUFRIDO ALGUN ACCIDENTE EXPONIENDO LA VIDA DE LOS USUARIOS. DEJENOS TRABAJAR EN PAZ- concluyó Valdiviezo durante su exposición.\n\nPor su Parte él Crnel. EDWIN ORDOÑEZ Jefe del destacamento de la CTE Playas precisó que este tipo de operativos continuaran ya que es una 'Práctica ilegal' la que están ejerciendo y que los únicos que están regulados para este tipo de servicios son las respectivas Cooperativas ya conocidas; a su vez justificó que él proceder de los uniformados es debido a  que los Informales pretenden darse a la fuga al darse cuenta de la presencia de los Agentes de Tránsito.\n\nF.R.", 
            "story": "InfoPlayas added 5 new photos."
        }, 
        {
            "created_time": "2017-10-18T14:20:22+0000", 
            "id": "1957584274467961_2272033236356395", 
            "message": "CIERRE DE VÍA PLAYAS-POSORJA POR PARTE TAXI RUTAS.\n\nNoticia en Desarrollo", 
            "story": "InfoPlayas added 2 new photos."
        }, 
        {
            "created_time": "2017-10-18T00:31:28+0000", 
            "id": "1957584274467961_2271735613052824", 
            "message": "VOLCAMIENTO CAMIONETA\n\nUna camioneta que transportaba pescados sufrió un volcamiento al reventarse una de sus llantas en la Vía Playas - Guayaquil entre la Granja Hotelito y la Planta de Tratamiento de HidroPlayas, esto a tempranas horas de la mañana; por fortuna él conductor resulto ileso, mientras que él producto quedo esparcido por la vía. \n\nFotos: Cortesía Joel Saldarriaga", 
            "story": "InfoPlayas added 4 new photos."
        }, 
        {
            "created_time": "2017-10-16T22:06:11+0000", 
            "id": "1957584274467961_1421691121286470", 
            "message": "Se les hace un comunicado a los de hidroplayas en la estacion de bombeo se esta rebozando y un mal olor q no se soporta.... q solucionen este problema aca en el Barrio Gusyaquil."
        }, 
        {
            "created_time": "2017-10-16T22:06:11+0000", 
            "id": "1957584274467961_2271149293111456", 
            "message": "Se les hace un comunicado a los de hidroplayas en la estacion de bombeo se esta rebozando y un mal olor q no se soporta.... q solucionen este problema aca en el Barrio Gusyaquil."
        }, 
        {
            "created_time": "2017-10-15T23:00:16+0000", 
            "id": "1957584274467961_2270663496493369", 
            "message": "DESMANES EN LA PLAYA\n\nAl menos una decena de jóvenes fueron detenidos por por alterar él orden público y daños a la propiedad privada. Según preciso un inspector de turismo que del que se reserva su identidad, este grupo de jóvenes procedentes de Guayaquil -Venían desde la mañana provocando una serie de incidentes por lo que llamamos a la policía para que tome cartas en él asunto, ellos llamaron la atención a este grupo de jóvenes,y estos haciendo caso omiso continuaron con sus fechorías; llegaron hasta dañar unas sillas y mesas de un servidor de la playa-. \nAgentes de la #PolicíaNacional detuvieron a casi una decena de estos infractores.", 
            "story": "InfoPlayas added 2 new photos."
        }, 
        {
            "created_time": "2017-10-15T18:39:47+0000", 
            "id": "1957584274467961_2270580113168374", 
            "message": "ENCUENTRAN NIDO DE TORTUGAS🐢\n\nHoy en horas de la mañana mientras don PEDRO LUCIN se encontraba escarbando en la arena para colocar los parasoles con los presta servicio de alquiler de carpas y parasoles en la playa, se encontro con un nido de tortugas; esto a la altura del Hotel Nathaly. \nAlgo consternados, él y su esposa nos comenta : -Sin querer mientras escarbamos rompimos 2 de los 7 huevos que pudimos divisar pero estamos felices de encontrarnos con este hermoso regalo de la naturaleza-, a su vez menciono que se han encontrado otros de los mismos en diferentes sectores de la playa;  personal del #MAE acordonaron él nido y estarán perennemente monitoreando éste como protocolo para la protección de la especie.\n\nF.R.", 
            "story": "InfoPlayas added 2 new photos."
        }, 
        {
            "created_time": "2017-10-14T02:05:11+0000", 
            "id": "1957584274467961_2269610373265348", 
            "message": "JUAN L. B. de 60 años es la nueva víctima de un trágico accidente de tránsito registrado la noche de este viernes, a escasos 30 metros del puente que delimita él Cantón Playas y la Parroquia Posorja esto a las 19:15 aproximadamente. Según moradores del sector él ahora fallecido que viajaba junto a su esposa y quien era conductor del auto rojo que se dirigia a Playas intentaba girar en U, sin percatarse del Bus que presta servicios a una de las compañías de Posorja que también de dirigía al Cantón Playas por lo que se impactó con él pesado vehículo. \n\nLa esposa del hombre que llevó la peor parte, fue trasladada hasta una casa asistencial de Posorja con pronostico reservado, mientras que los ocupantes de bus de servicio resultaron ilesos así también su conductor que se dio a la fuga.\nPersonal del #CuerpoBomberosPlayas se dieron a la labor de retirar él cuerpo del hombre entre los fierros retorcidos del pequeño vehículo, mientras que personal de la #CTE y #OIAT realizaban las respectivas pericias para determinar las causas de este accidente que enluta una familia en Posorja.\n\nF.R.", 
            "story": "InfoPlayas added 4 new photos."
        }, 
        {
            "created_time": "2017-10-14T00:57:08+0000", 
            "id": "1957584274467961_2269590906600628", 
            "message": "ACCIDENTE DE TRÁNSITO KM 13 VIA A APOSORJA DEJA COMO SALDO UNA PERSONA FALLECIDA.\n\nNOTICIA EN DESARROLLO.", 
            "story": "InfoPlayas added 2 new photos."
        }, 
        {
            "created_time": "2017-10-11T17:47:00+0000", 
            "id": "1957584274467961_2268358776723841", 
            "message": "TRICIMOTO COLISIONA VEHÍCULO\n\nHace pocos minutos se registro un nuevo accidente de tránsito donde una tricimoto colisionó por la parte posterior de un vehículo color negro en la intersección de las avenidas 15 de Agosto y Asisclo Garay.\nAmbos vehículos viajaban en él mismo sentido(Clínica San Gregorio-Policía). Él vehículo liviano pretendía girar a su izquierda sin percatarse del otro vehículo por lo que terminó impactandose en la parte posterior del mismo. Tanto él conductor de la tricimoto y la conductora del vehiculo fueron conducidos hasta él destacamento para determinar las verdaderas causas de este siniestro. Por fortuna solo resultaron daños materiales ya que la tricimoto circulaba sin pasajeros.\n\nF.R.", 
            "story": "InfoPlayas added 3 new photos."
        }, 
        {
            "created_time": "2017-10-09T19:45:09+0000", 
            "id": "1957584274467961_2267382566821462", 
            "message": "AUTO GOLPEA A MOTORIZADO\n\nHace pocos minutos se reporto un accidente en la intersección de las avenidas Paquisha y 3 de Agosto donde un auto golpeo a un joven de aproximadamente 25 años que circulaba sobre la Av. Paquisha en dirección hacia él centro de la ciudad al parecer él vehículo que salia de una calle secundaria(3 de agosto) no se incorporó con precaución a la Paquisha por lo choco al liviano vehículo y dejando tirado a su conductor para luego darse a la fuga. Personal de la CTE trasladó al herido hasta él hospital básico de Playas para su diagnostico. Moradores aseguran haber anotado las placas del auto para que puedan dar con al paradero del vehículo.", 
            "story": "InfoPlayas added 2 new photos."
        }, 
        {
            "created_time": "2017-10-09T04:36:53+0000", 
            "id": "1957584274467961_2266994380193614", 
            "message": "Mi hermana con su sobrino"
        }, 
        {
            "created_time": "2017-10-09T04:28:27+0000", 
            "id": "1957584274467961_2266990693527316", 
            "message": "Lo q uno ASE por ver feliz a mi hijo"
        }, 
        {
            "created_time": "2017-10-06T13:13:57+0000", 
            "id": "1957584274467961_2265477983678587", 
            "message": "Bendiciones chicos"
        }, 
        {
            "created_time": "2017-09-29T15:41:31+0000", 
            "id": "1957584274467961_2261861850706867", 
            "message": "HOMBRE ATROPELLADO.\nINFORME COMPLETO\n#actualización\n\nUn hombre fue  arrollado la noche de ayer por un bus de servicio de personal de una compañía de Posorja en la Av. Sixto Chang a una cuadra de la esquina de los cachudos cerca de las 21:00 de este Jueves 28, el conductor del micro que se dio a la fuga dejando tendido en la calle a Luis P. de 45 años que resulto con heridas considerables(comprometidas sus extremidades inferiores). El herido fue trasladado hasta el Hospital Básico de Playas.\nFamiliares del afectado mencionaron consternados que Luis P. fue a comprar en un comercial en el que trabaja una prima del mismo y que minutos después recibieron la llamada de la joven informándoles del accidente. El bus habría golpeado la bicicleta en la que se movilizaba Luis P. y con las llantas posteriores habría pasado sobre las extremidades del hombre. \n\nMoradores de este sector exigen a las principales autoridades del Cantón la INMEDIATA habilitación del segundo carril de la Av. Sixto Chang ya que han dejado abandonados los trabajos en la misma y esta sería una de la principales causas de estos hechos lamentables."
        }, 
        {
            "created_time": "2017-09-29T02:37:30+0000", 
            "id": "1957584274467961_2261617260731326", 
            "message": "Hace pocos minutos se registro un accidente en la Av. Sixto Chang a la altura del comercial Tuamian un ciclista fue arrollado por un expreso escolar e institucional.\n\nNOTICIA EN DESARROLLO"
        }, 
        {
            "created_time": "2017-09-29T01:33:18+0000", 
            "id": "1957584274467961_2261586770734375", 
            "message": "SENTENCIAN A 34 AÑOS DE PRISIÓN A IMPLICADO EN DELITO DE FEMICIDIO.\n\nLa justicia ecuatoriana dictó una pena privativa de libertad de 34 años y 1.000 salarios de multa a Pablo Alfonso Cruz Pincay, en el grado de autor material del delito de femicidio, contra Victoria Rosa Loor Anzules, ocurrido en el cantón Playas, el pasado 24 de abril.\n\nDurante la audiencia de juzgamiento que se instaló a las 08:30, del viernes 22 de septiembre en la sala 17 de la Unidad de Flagrancia del Albán Borja, en la audiencia pública de juzgamiento la parte acusadora expuso los elementos recopilados por la Fiscalía y la Dinased, que sirvieron de base para el pronunciamiento de la justicia de imponerlo la pena respectiva contemplada en el Art 141 y 142 del Código Orgánico Integral Penal (COIP).\n\nEl homicida con custodia policial fue trasladado al Centro de Privación de Libertad de la Zona 8, donde purgará la pena impuesta por la justicia por el crimen cometido el pasado 24 de abril,  en el barrio Jardines de Villamil, del cantón Playas, durante un pleito intrafamiliar que había llevado al homicida a estrangular a su pareja y luego escapar llevándose el celular de la víctima.\n\nAgentes de la sección de Delitos Contra la Vida y Muertes Violentas de la Subzona Guayas No. 9, a pocas horas de cometido el asesinato arrestó el sospechoso en el cantón La Troncal, provincia del Cañar, donde se dirigía a bordo de un bus interprovincial,  con el apoyo de las herramientas tecnológicas que tienen a su alcance.\n\nTras la detención en la audiencia de calificación de Flagrancia, el juez que conoció la causa  dispuso el  inicio a la etapa de Instrucción Fiscal Penal de 30 días por el delito de femicidio siendo el sospechoso trasladado hasta el Centro de Privación de Libertad de la Zona 8.\n\nPablo Alfonso Cruz Pincay tiene a la fecha 43 años, por lo que al cumplir los 34 años como sentencia saldría de prisión a la edad de 77 años.(Oswaldo Trujillo P. DNCE. Zona 8).\nFuente: http://www.policiaecuador.gob.ec/dictan-prision-de-34-anos-a-implicado-en-delito-de-femicidio-ocurrido-en-el-canton-playas/", 
            "story": "InfoPlayas shared their post."
        }, 
        {
            "created_time": "2017-09-25T12:43:18+0000", 
            "id": "1957584274467961_2259696944256691", 
            "message": "VOLQUETE DEJA REGADO A SU PASO MATERIAL NUEVAMENTE\n \nUna moradora del Barrio la Concordia nos envía esta imagen y nos da detalles de lo que sería un caso similar que se reporto días anteriores donde una vehículo que transporta material, deja regado a su paso piedras de gran tamaño, este se produjo cerca de las 3:30 de este lunes. Él exceso de velocidad mas una zanja en la vía seria él causante de estos."
        }, 
        {
            "created_time": "2017-09-24T02:54:21+0000", 
            "id": "1957584274467961_2259014100991642", 
            "message": "JORNADA DE LIMPIEZA EN NUESTRAS PLAYAS RECOLECTA 1066 KILOS DE BASURA.\n\nEn horas e la mañana de este sábado 23 se llevo a cabo él programa de recolección de basura 'Mi Playa Limpia', es este programa que participaron diferentes organizaciones como: #ManosAmigas #MiPlayaLimpia, personal del departamento de Turismo del GAD PLAYAS que también colaboró con Maquinaria, personal del Ministerio del Ambiente además de decenas de voluntarios quienes mancomunadamente trabajaron en la limpieza y que lograron recolectar 1066 kilos de basura. La presidenta de la Org. Manos Amigas #CarolinaCalderón recalcó la importancia de estos programas busca concientizar a la ciudadanía y turistas que sean amigables con él medio ambiente. 👏👏👏", 
            "story": "InfoPlayas added 5 new photos."
        }, 
        {
            "created_time": "2017-09-23T00:13:51+0000", 
            "id": "1957584274467961_2258464441046608", 
            "message": "CHOQUE EN BARRIO 'LOS ANGELITOS'\n\nEsta tarde cerca de las 15:30 un estruendo que alarmó a los moradores de este populoso sector, esta vez 2 automotores se impactaron en la intersección de las Av. Alfonso Jurado y Calle Eduardo de la Cruz. Según primeras versiones él conductor de la camioneta habría originado este percance ya que él vehículo en él que viajaba no cruzó con precaución la intersección de las calles mientras que el aveo que circulaba en sentido norte a sur sobre la Calle Eduardo de la Cruz; en este caso calle preferencial. Solo se registraron daños materiales.", 
            "story": "InfoPlayas added 2 new photos."
        }, 
        {
            "created_time": "2017-09-21T02:00:31+0000", 
            "id": "1957584274467961_2257416874484698", 
            "message": "Estamos sin agua ya son las 9 de la noche y debio regresar suministro de agua a las 6 pm"
        }, 
        {
            "created_time": "2017-09-18T16:49:45+0000", 
            "id": "1957584274467961_2256130861279966", 
            "message": "CASO ESTAFA EN SAN VICENTE\n\nUn grupo de mujeres(9) del sector de San Vicente pusieron la denuncia respectiva este lunes 18 del presente en la Fiscalía del Cantón en un caso de estafa contra la ciudadana Roxana Z. C. quien era la representante de un grupo de mujeres quienes accedieron a un crédito de la institución Hogar de Cristo. Las hoy afectadas aseguran haberles entregado los respectivos valores a esta ciudadana para que cancele la cual no habría hecho y ha causado un perjuicio económico que asciende a $1.400,00 por lo que muchas de ellas hoy se encuentran en Central de Riesgo, un primeras instancias procuraron llegar a algún arreglo con Roxana Z. C. Pero esta se habría negado por lo que optaron por recurrir ante las autoridades, donde además presentaron documentos donde esta ciudadana también tendría deudas pendientes en un almacén de electrodomésticos en la ciudad de Quevedo por un monto de $2.525,53.", 
            "story": "InfoPlayas added 2 new photos."
        }, 
        {
            "created_time": "2017-09-16T19:30:18+0000", 
            "id": "1957584274467961_2255043454722040", 
            "message": "CHOQUE TRICIMOTO Y CAMIONETA\n\nNuevamente se registro un choque en él Sector La Concordia cerca del medio día; esta vez una tricimoto que circulaba sobre la Av. La Concordia no habría cruzado la Av. Paquisha con precaución,  impactandose contra una camioneta que circulaba sobre la Paquisha en dirección a \"Él Arbolito\". Él conductor de la tricimoto fue trasladado hasta la casa asistencial debido a los golpes tras el impacto, mientras que él conductor de na camioneta retenido para investigaciones.", 
            "story": "InfoPlayas added 4 new photos."
        }, 
        {
            "created_time": "2017-09-16T19:19:38+0000", 
            "id": "1957584274467961_2255039691389083", 
            "message": "INVITACIÓN PARA FAMILIARES Y AMIGOS DE DON MÁXIMO CRESPIN \"EL NENE\" A UN AÑO DE SU SENSIBLE FALLECIMIENTO", 
            "story": "InfoPlayas shared Orlin Crespin's post."
        }, 
        {
            "created_time": "2017-09-16T14:27:15+0000", 
            "id": "1957584274467961_2254925711400481", 
            "message": "A toda mi familia y amigos les comunico que el dia de hoy Sábado 16 de Septiembre se llevará a cabo la misa que se realizará en la iglesia Divina Pastora del barrio Ecuador a las 19h00 en honor a mi Padre MAXIMO ARQUIMIDES CRESPIN EUGENIO por recordarse 1 año de su inesperada partida a los brazos de nuestro Todo Poderoso de antemano agradezco a todas las personas que deseen acompañarnos..\nLos invito tambien a una serenata que le realizaran los amigos en el cementerio a las 14h00 por su cumpleaños numero 76 si estubiera con nosotros."
        }
    ]
}