{
    "data": [
        {
            "created_time": "2017-10-20T20:34:20+0000", 
            "id": "476601415789987_1448875548562564", 
            "message": "El día de ayer participé  junto a las autoridades de Ecovial Escuela De Conductores Profesionales de la graduación de los nuevos choferes profesionales del país ¡Muchos éxitos y felicitaciones para estos ciudadanos ejemplares!", 
            "story": "Miriam Lucas Delgado added 4 new photos."
        }, 
        {
            "created_time": "2017-10-20T19:46:21+0000", 
            "id": "476601415789987_1448847411898711", 
            "message": "Por el #DíaMundialDeLaOsteoporosis organizamos una brigada médica gratuita de Densitometría Ósea con el objetivo de difundir esta enfermedad de los huesos a la que no se le presta la debida atención, ya que los cuidados deberían empezar durante la infancia y continuar durante toda la vida", 
            "story": "Miriam Lucas Delgado shared Municipio De Playas's post."
        }, 
        {
            "created_time": "2017-10-20T18:15:19+0000", 
            "id": "476601415789987_1448777168572402", 
            "message": "| BRIGADA MÉDICA GRATUITA |\nComo médico mi principal objetivo es velar por la salud de todos los playasenses. Por eso en honor al #DíaInternacionalContraElCáncerDeMama realizaremos una brigada médica gratuita para prevenir una de las principales causas de muerte de las mujeres de nuestro país.", 
            "story": "Miriam Lucas Delgado shared Municipio De Playas's post."
        }, 
        {
            "created_time": "2017-10-19T18:02:00+0000", 
            "id": "476601415789987_1447831655333620", 
            "message": "En el #DiaMundialDelCancerDeMama quiero expresar mi cariño, respeto, admiración  y apoyo a todas esas luchadoras que día a día se enfrentran al cáncer de mama. Son un gran ejemplo para todos y todas!! Hoy y siempre 💓"
        }, 
        {
            "created_time": "2017-10-10T16:08:41+0000", 
            "id": "476601415789987_1439595099490609", 
            "message": "¡Felíz día a todos nuestros héroes anónimos! Hoy que conmemoramos el #DíadelBombero ecuatoriano expreso mi admiración y respeto a todos esos hombres y mujeres que   arriesgan sus vidas para salvar a otros👨‍🚒👩‍🚒"
        }, 
        {
            "created_time": "2017-10-09T17:07:37+0000", 
            "id": "476601415789987_1438777486239037", 
            "message": "Loor a la Perla del Pacífico en sus 197 años de Independencia   #FelicesFiestasGuayaquil", 
            "story": "Miriam Lucas Delgado shared Municipio De Playas's video."
        }, 
        {
            "created_time": "2017-10-06T02:52:36+0000", 
            "id": "476601415789987_1435536086563177", 
            "message": "Agradezco infinitamente la iniciativa de las #BrigadasDeEquinoterapia que se desarrollarán en #Playas y en los demás cantones guayasenses. #Playas cuenta ya con toda la logística necesaria para iniciar la terapia asistida con caballos 😊🤗"
        }, 
        {
            "created_time": "2017-10-06T02:49:43+0000", 
            "id": "476601415789987_1435534523230000", 
            "message": "Estuvimos presentes en la presentación de las #BrigadasDeEquinoterapia, un importante servicio de  la Prefectura del Guayas en favor de las personas con discapacidades de #Playas y del resto de cantones de nuestra provincia", 
            "story": "Miriam Lucas Delgado shared Centro Integral de Equinoterapia's post."
        }, 
        {
            "created_time": "2017-10-04T20:13:56+0000", 
            "id": "476601415789987_1434487516668034", 
            "message": "Junto a mis compañeros alcaldes participamos de una reunión de trabajo entre el Banco de Desarrollo del Ecuador B.P. (BDE) y la AME: Asociación de Municipalidades Ecuatorianas (AME), para  escuchar a gerente general del BDE, Wilson Mayorga, sobre  la nueva metodología de cálculo de incremento del cupo para la capacidad de endeudamiento de los GAD Municipales.", 
            "story": "Miriam Lucas Delgado added 2 new photos."
        }, 
        {
            "created_time": "2017-09-29T18:07:05+0000", 
            "id": "476601415789987_1429960773787375", 
            "message": "No hay mejor recompensa que las sonrisas sinceras de mis hermanos  playasenses!  \nConocí la historia de Felipa, moradora del barrio La Planta,quien por su enfermedad no podía movilizarse; ante su necesidad realicé la entrega de una silla de ruedas que le permitirá poder visitar muchos más lugares y realizar las actividades que antes no podía.\nMi trabajo será siempre por y para ustedes! 😊👏😍", 
            "story": "Miriam Lucas Delgado added 2 new photos."
        }, 
        {
            "created_time": "2017-09-27T14:27:51+0000", 
            "id": "476601415789987_1428200453963407", 
            "message": "¡Viajar es soñar despierto! \nPor eso te invito a disfrutar de tus sueños descubriendo nuestro hermoso cantón #Playas, poseedor del #SegundoMejorClimaDelMundo \nFeliz #DíaMundialDelTurismo2017"
        }, 
        {
            "created_time": "2017-09-26T22:19:50+0000", 
            "id": "476601415789987_1427713537345432", 
            "message": "Felicitamos al prefecto Jimmy Jairala Vallazza   por su cumpleaños. Que Dios lo siga bendiciendo y le brinde sabiduría para seguir contribuyendo al desarrollo de nuestro cantón #Playas ¡Dios lo bendiga!😊👏🎂"
        }, 
        {
            "created_time": "2017-09-22T19:45:47+0000", 
            "id": "476601415789987_1424295741020545", 
            "message": "Es muy grato haber participado del Rosario en homenaje a nuestra Patrona del Cantón, “Virgen de la Merced”, organizado por  la Casa del Adulto mayor Hilos de Plata junto a la Virreina de Playas, Dayanna  Lázaro.  \nMis sinceros agradecimientos al grupo musical Juan XXIII y a Roberto Flores profesor de canto del Cacique Tumbalá, por entonar hermosas melodías a nuestro señor Jesucristo y a la Virgen que nos bendice cada día a todos los playasenses", 
            "story": "Miriam Lucas Delgado added 3 new photos."
        }, 
        {
            "created_time": "2017-09-19T15:05:50+0000", 
            "id": "476601415789987_1421499811300138", 
            "story": "Miriam Lucas Delgado updated their cover photo."
        }, 
        {
            "created_time": "2017-09-15T14:47:29+0000", 
            "id": "476601415789987_1417860351664084", 
            "message": "Informe semanal de las actividades que hemos desarrollado para el bienestar de los playasenses (Y)", 
            "story": "Miriam Lucas Delgado shared Municipio De Playas's live video."
        }, 
        {
            "created_time": "2017-09-09T19:20:56+0000", 
            "id": "476601415789987_1412653772184742", 
            "message": "El Municipalismo Ecuatoriano está de luto: ha fallecido  el alcalde de Penipe, Robin Velasteguí Salas #PazEnSuTumba"
        }, 
        {
            "created_time": "2017-09-07T20:20:30+0000", 
            "id": "476601415789987_1411091669007619", 
            "message": "Esta tarde compartimos un almuerzo organizado por la Srta. Dayana Lázaro, Vi Reina del Cantón. \nAplaudo  esta iniciativa de integración que sin duda alguna será el inicio de un año lleno de aventuras al servicio de nuestro querido Playas 👏👏👏🤗😊\nLuis Aaron Carolina Juela Maria Romero", 
            "story": "Miriam Lucas Delgado added 2 new photos."
        }, 
        {
            "created_time": "2017-09-06T00:44:12+0000", 
            "id": "476601415789987_1409583532491766", 
            "message": "Durante mi recorrido por el asfaltado de las bajadas a la playa pude dialogar con los moradores del sector Las Palmas acerca del beneficio que representa poder mejorar la viabilidad para los playasenses y turistas que nos visitan. La voz de un pequeño que me saludaba y gritaba \"Gracias Doctora\" llamó mi atención. Rapidamente él se acercó a mí y con una fortísimo abrazo ratificó mi compromiso con los playasenses. Por él y por todos ustedes continuaré trabajando por recuperar el encanto de Playas con más calles asfaltadas, con nuevos parques, con un digno mercado, con un hermoso malecón y con las demás obras que ejecutamos con mis compañeros porque #AmamosPlayas ¡Gracias Thiago!", 
            "story": "Miriam Lucas Delgado added 3 new photos."
        }, 
        {
            "created_time": "2017-09-01T23:17:04+0000", 
            "id": "476601415789987_1405927096190743", 
            "message": "Hoy, viernes 01 de septiembre, en  el Centro de  Instrucción, Entrenamiento y Certificación del Ejército, participé la  Ceremonia de Licenciamiento de conscriptos pertenecientes a la leva 1998, primera Llamada, quienes cumplieron su entrenamiento  en el Servicio Cívico Militar Voluntario. \nDurante el evento se designó como mejor conscripto al joven Álvaro Joel González Pozo,  a quien entregué un reconocimiento por el gran desempeño  demostrado durante su servicio\nEjército Ecuatoriano", 
            "story": "Miriam Lucas Delgado added 3 new photos."
        }, 
        {
            "created_time": "2017-08-27T19:15:13+0000", 
            "id": "476601415789987_1401012263348893", 
            "message": "Aunque la vida es un instante ante los ojos de Dios, para nosotros los humanos son años y en esos años vivimos muchas cosas y conocemos a muchas personas, las mismas que vienen y van. Algunas pasan desapercibidas y otras dejan huellas no por ser como viven, sino por como son sonrientes, luchadores y siempre personas de bien que prefieren el bienestar de otros al de ellos mismos. Así era mi camarada como le gustaba decirnos a todos el Sargento Milton Davila con quien compartimos tanto en tan poco tiempo y en ese tiempo conocí al hermano Roberto alguien dedicado y empoderado de sus ideales, siempre firme y dispuesto ayudar a quien lo necesite, el amigo que estaba primero para dar su mano a todos sin importar si era conocido o no. Aunque te nos adelantaste al encuentro con el creador y el vacío que dejas es indescriptible, quedate convencido que seguiremos firmes y con la convicción de cambiar a la tierra que te acogió y donde formaste tu hogar, porque allá en el cielo donde estas te haremos sentir orgulloso querido hermano, descansa en paz HÉROE.", 
            "story": "Miriam Lucas Delgado added 3 new photos — with Milton Davila."
        }, 
        {
            "created_time": "2017-08-18T15:27:05+0000", 
            "id": "476601415789987_1392871514162968", 
            "message": "En 10 días estará elevado en el portal de Compras Públicas el proyecto más importante para Playas.", 
            "story": "Miriam Lucas Delgado shared Prefectura del Guayas's video."
        }, 
        {
            "created_time": "2017-08-14T23:11:31+0000", 
            "id": "476601415789987_1389555461161240", 
            "message": "En Playas vivimos una noche impresionante llena de arte y cultura! ¡Viva Playas!", 
            "story": "Miriam Lucas Delgado shared Municipio De Playas's post."
        }, 
        {
            "created_time": "2017-08-10T00:47:58+0000", 
            "id": "476601415789987_1385137021603084", 
            "message": "Hoy, en la inauguración de la Av. 12 de Octubre, recibí de parte de los niños de la Unidad Educativa Víctor Emilio Estrada un hermoso cuadro de la #VirgenDeLaMerced Mi corazón se llenó de regocijo y paz porque sé que como verdaderos creyentes nuestra Madre Santísima nos ayudará a reforzar nuestra fe y amor a Jesucristo\n¡Dios y la Virgen Santísima nos bendiga siempre!"
        }, 
        {
            "created_time": "2017-08-09T22:43:20+0000", 
            "id": "476601415789987_1385057628277690", 
            "message": "Mi trabajo permanente para mis niños de Playas! Todo mi trabajo, todo mi amor, toda mi vida dedicada a los niños del cantón. Seguiré trabajando con obras integrales para su bienestar! #OtraCalleMas"
        }, 
        {
            "created_time": "2017-08-07T22:51:38+0000", 
            "id": "476601415789987_1383329195117200", 
            "message": "Estuvimos presentes en la sesión solemne del Cantón Nobol al conmemorarse sus  bodas de plata en su vigésimo quinto aniversario de emancipación política; respaldando la labor de mi queridísima amiga Marianita Jácome  ¡Loor a Nobol!", 
            "story": "Miriam Lucas Delgado added 3 new photos."
        }
    ]
}