{
    "data": [
        {
            "created_time": "2017-10-21T00:53:40+0000", 
            "id": "332183953524792_1503811923028650", 
            "message": "Recomendamos  a los playasenses y turistas reducir la exposición al sol y el uso de protector solar durante los siguientes días 💥💥🏖️🏝️"
        }, 
        {
            "created_time": "2017-10-20T23:34:49+0000", 
            "id": "332183953524792_1503918739684635", 
            "message": "Trabajamos en el bacheo asfáltico  de la Av. Pedro Menéndez Gilbert #RecuperemosElEncantoDePlayas", 
            "story": "Municipio De Playas added 3 new photos."
        }, 
        {
            "created_time": "2017-10-20T23:00:00+0000", 
            "id": "332183953524792_1503831106360065", 
            "message": "Realizamos la imprimación de  la Av. Paquisha previo al  bacheo asfáltico de esta importante vía de acceso al cantón #RecuperemosElEncantoDePlayas"
        }, 
        {
            "created_time": "2017-10-20T18:10:14+0000", 
            "id": "332183953524792_1503722513037591", 
            "message": "| BRIGADA MÉDICA GRATUITA |\nPor el #DíaInternacionalContraElCáncerDeMama realizaremos una brigada médica gratuita para prevenir una de las principales causas de muerte de las mujeres de nuestro país. \nSe realizarán examenes de Papanicolao, Colcoscopia, Examen Físico de Mama, Ecografías y Electrocardiogramas. \nFecha: Sábado 21 de Octubre del 2017\nHora: A partir de las 11h00\nLugar: Consultorio de la Dra. Miriam Lucas -Engabao Barrio Paraiso. \n¡Te Esperamos! \nRadio costa 105.3 fm la voz de playas Playas Sin Fronteras Ronald Fabricio Aldaz Estrella"
        }, 
        {
            "created_time": "2017-10-20T17:31:27+0000", 
            "id": "332183953524792_1503697263040116", 
            "message": "¡Nuestro compromiso crece cada día más!\nFirmamos la carta de inscripción al programa \"Municipio Saludable\", impulsada por el Ministerio de Salud Pública,  con su coordinadora Zonal 5, Martha Cedeño; cuyo objetivo es promover la construccion de obras que  contribuyan al bienestar social con una vida saludable, digna y equitativa. ¡En Playas ya lo estamos ejecutando!\n#RecuperemosElEncantoDePlayas"
        }, 
        {
            "created_time": "2017-10-20T15:53:23+0000", 
            "id": "332183953524792_1503632223046620", 
            "message": "Hoy,  20 de octubre,  se conmemora el #DíaMundialDeLaOsteoporosis ,  por ese motivo realizamos una brigada médica gratuita de Densitometría Ósea  con el objetivo de difundir esta enfermedad de los huesos  a la que no se le presta la debida atención, ya que los cuidados deberían empezar durante la infancia y continuar durante toda la vida #RecuperemosElEncantoDePlayas", 
            "story": "Municipio De Playas added 4 new photos."
        }, 
        {
            "created_time": "2017-10-19T18:04:11+0000", 
            "id": "332183953524792_1502750036468172", 
            "message": "Luchemos para que el #cáncerdemama no sea una de las principales causas de muerte de las mujeres en el #Ecuador. Recuerda que con la detección temprana se pueden salvar muchas vidas! \n#RecuperemosElEncantoDePlayas"
        }, 
        {
            "created_time": "2017-10-19T17:54:22+0000", 
            "id": "332183953524792_1502733499803159", 
            "message": "Allison Arellano, Reina de Playas 2017, es nuestra representante en la elección de la Reina del Guayas 2017. Apoyemos a nuestra hermosa reina este 30 de Octubre del 2017, en el Teatro Sánchez Aguilar (Y)"
        }, 
        {
            "created_time": "2017-10-18T18:45:01+0000", 
            "id": "332183953524792_1501908206552355", 
            "message": "Avanzan los trabajos de la Regeneración Urbana de la Av. zenón Macías. Al momento se construyen las cajas domiciliarias de aguas servidas del sector #RecuperemosElEncantoDePlayas", 
            "story": "Municipio De Playas added 2 new photos."
        }, 
        {
            "created_time": "2017-10-18T18:37:55+0000", 
            "id": "332183953524792_1501906186552557", 
            "message": "Dolores Zambrano del Barrio Alexander, nos comenta cuánto tiempo tuvieron que esperar para finalmente ver asfaltada esta importante arteria vial y comercial del cantón Playas.\nRadio Costa 105.3 fm Playas Sin Fronteras 3TPI - Noticias Playas InfoPlayas Radioplayasnet Rtvplayasnet Radioplayasnet"
        }, 
        {
            "created_time": "2017-10-18T18:32:40+0000", 
            "id": "332183953524792_1501907383219104", 
            "message": "Playas fue el anfitrión del \"III Encuentro interinstitucional  de Turismo de los Gobiernos Autónomos Descentralizados Municipales de la Provincia del Guayas\". Este evento se desarrolló en el Hotel Playa Paraiso, con el objetivo de  capacitar a los diferentes representantes de los Municipios para que conozcan la  importancia de la calidad del servicio que se le brinda al turista en los diferentes destinos que tiene la provincia #PlayasEsTurismo", 
            "story": "Municipio De Playas added 2 new photos."
        }, 
        {
            "created_time": "2017-10-18T01:00:00+0000", 
            "id": "332183953524792_1501727626570413", 
            "message": "El programa #LaAlcaldesaEnTuBarrio se desarrolló en la ciudadadela 25 de Julio para presentar soluciones a las problemáticas de este sector. \nSe ubicaron stands de atención a la ciudadanía de Hidroplayas EP donde se socializó la instalación de nuevas redes de agua potable; #RegistroDeLaPropiedad; #UPGT con la legalización de terrenos y #GestiónSocial con brigadas de autoestima a través de la realización de cortes de cabello, manicura y pedicura \n#RecuperemosElEncantoDePlayas", 
            "story": "Municipio De Playas added 5 new photos from October 17 at 6:00pm."
        }, 
        {
            "created_time": "2017-10-17T15:17:52+0000", 
            "id": "332183953524792_1500890569987452", 
            "message": "El programa #LaAlcaldesaEnTuBarrio llega a la ciudadela la 25 de Julio para presentar soluciones a las problemáticas de este sector  \n#RecuperemosElEncantoDePlayas", 
            "story": "Municipio De Playas added 2 new photos."
        }, 
        {
            "created_time": "2017-10-16T22:53:50+0000", 
            "id": "332183953524792_1500353296707846", 
            "message": "Durante el asfaltado de la Av. Alexander (atrás del mercado) la Dra. Miriam Lucas Delgado  inspeccionó los trabajos y dialogó con los moradores y comerciantes del sector sobre los beneficios de #UnaCalleMás 👏😊", 
            "story": "Municipio De Playas added 3 new photos."
        }, 
        {
            "created_time": "2017-10-16T22:00:00+0000", 
            "id": "332183953524792_1500277296715446", 
            "message": "Los moradores del barrio La Planta han cambiado su estilo de vida con nueva  infraestructura vial y servicios de alcantarillado sanitario y pluvial \n#RecuperamosElEncantoDePlayas a través del programa #ElBarrioQueTodosQueremos"
        }, 
        {
            "created_time": "2017-10-16T17:57:02+0000", 
            "id": "332183953524792_1500190916724084", 
            "message": "Fidelina, moradora del barrio Ecuador, nos comenta sobre cómo  las obras que se ejecutaron en su sector han  cambiado la vida de su familia  y de sus vecinos #RecuperemosElEncantoDePlayas #UnaCalleMás"
        }, 
        {
            "created_time": "2017-10-13T16:29:52+0000", 
            "id": "332183953524792_1497545800321929", 
            "message": "Asfaltado de la calle Alexander", 
            "story": "Municipio De Playas was live."
        }, 
        {
            "created_time": "2017-10-13T16:22:36+0000", 
            "id": "332183953524792_1497539796989196", 
            "message": "Iniciamos los trabajos de asfaltado de la Av. Alexander (Atrás del Centro Comercial y Mercado Municipal)  Con #UnaCalleMás  reafirmamos nuestro compromiso de #RecuperarElEncantoDePlayas"
        }, 
        {
            "created_time": "2017-10-13T13:30:17+0000", 
            "id": "332183953524792_1497397717003404", 
            "message": "[ EN VIVO ] #PlayasTeCuenta Informe Semanal de la Alcaldesa Miriam Lucas Delgado, sobre las actividades que se han desarrollado durante esta semana #RecuperemosElEncantoDePlayas", 
            "story": "Municipio De Playas was live."
        }, 
        {
            "created_time": "2017-10-13T01:00:00+0000", 
            "id": "332183953524792_1497417130334796", 
            "message": "¡Próximamente la calle Miramar que permite la bajada a la playa en el sector El Humboldth estará asfaltada! Realizamos la imprimación de esta  importante vía que permitirá mejorar la circulación vehicular a los playasenses y turistas 😊 #RecuperemosElEncantoDePlayas", 
            "story": "Municipio De Playas added 2 new photos from October 12 at 6:00pm."
        }, 
        {
            "created_time": "2017-10-12T23:30:00+0000", 
            "id": "332183953524792_1497423297000846", 
            "message": "¡Nos encontramos trabajando para asfaltar un tramo más de la Av. Del Pacífico! Hemos realizado la colocación de la base tipo A previo al asfaltado de #UnaCalleMás \n#RecuperemosElEncantoDePlayas", 
            "story": "Municipio De Playas added 2 new photos from October 12 at 4:30pm."
        }, 
        {
            "created_time": "2017-10-12T00:22:02+0000", 
            "id": "332183953524792_1496042993805543", 
            "story": "Municipio De Playas shared their photo."
        }, 
        {
            "created_time": "2017-10-11T22:03:55+0000", 
            "id": "332183953524792_1495966977146478", 
            "message": "Conmemoramos la semana de Reducción de Riesgos realizando actividades como el simulacro de evacuación por sismo; ejecutado en la Institución Educativa Playas de Villamil en el que participaron 500 estudiantes de la jornada matutina y 30 maestros.\nRadio Costa 105.3 fm Playas Sin Fronteras Radioplayasnet Rtvplayasnet Radioplayasnet InfoPlayas", 
            "story": "Municipio De Playas added 4 new photos."
        }, 
        {
            "created_time": "2017-10-10T16:46:55+0000", 
            "id": "332183953524792_1494890290587480", 
            "message": "Por conmemorar la semana de la reducción de riesgos por desastres, la Unidad de Gestión de Riesgos del GAD Municipal, en conjunto con la #CruzRojaPlayas, realiza actividades de motivación ciudadana  con el objetivo de   fomentar una verdadera  cultura  de prevención de riesgos en los niños playasenses 😊👏"
        }, 
        {
            "created_time": "2017-10-10T16:00:48+0000", 
            "id": "332183953524792_1494857170590792", 
            "message": "En el #DíaDelBombero ecuatoriano saludamos afectuosamente a todos los hombres y mujeres que con abnegación y disciplina  arriesgan su vida por cada uno de nosotros ¡FELICITACIONES!"
        }
    ]
}