{
    "data": [
        {
            "created_time": "2017-10-18T02:42:09+0000", 
            "id": "1067369126654419_1582986175092709", 
            "message": "HIDROPLAYAS TRABAJARA EN LA COLOCACIÓN DE REDES DE AGUA POTABLE EN LA  CIUDADELA 25 DE JULIO", 
            "story": "Playas Sin Fronteras shared Hidroplayas EP's post."
        }, 
        {
            "created_time": "2017-10-18T02:08:22+0000", 
            "id": "1067369126654419_1582966618427998", 
            "message": "El programa \"La Alcaldesa En Tu Barrio\",  llegó a la ciudadela  25 de Julio, para presentar soluciones a las problemáticas de este sector. Al lugar  se trasladaron todas a despendencia que conforma el Municipio: Registro de la Propiedad, Hidroplayas, Gestión Social, UPGT, con la finalidad socializar los proyectos  que se impulsarán en el sector, y además de dar solución a distintas problemáticas....", 
            "story": "Playas Sin Fronteras added 6 new photos."
        }, 
        {
            "created_time": "2017-10-16T20:13:39+0000", 
            "id": "1067369126654419_1581889081869085", 
            "message": "Infomación relevanye de interés general y turístico. \n\"La Institución de la Cámara de Turismo saluda a toda nuestra gente de Playas e invita  a participar en las capacitaciones  totalmente gratis para que seas partícipe de todos los beneficios\". Así lo expresó la presidenta de la Cámara de Turismo de Playas, Sra. Esperanza López."
        }, 
        {
            "created_time": "2017-10-12T06:24:53+0000", 
            "id": "1067369126654419_1577489808975679", 
            "message": "Denuncian al alcalde del cantón Santa Elena de  enriquecimiento ilícito...", 
            "story": "Playas Sin Fronteras shared Ecuador Democrático's video."
        }, 
        {
            "created_time": "2017-10-11T17:24:47+0000", 
            "id": "1067369126654419_1577004579024202", 
            "message": "El 10 de octubre se celebra el Día del Bombero a nivel nacional. En el cantón Playas se efectuó  un  Desfile de Antorchas y Sesión Solemne. Al evento asistieron varias personalidades de Cantón, como: Concejales, Presidente de la Cámara de Turismo, Presidente de la Junta Cívica, Miembros del Ejército de Saraguro de la base de San Antonio,  Delegado de la Titular del Cabildo, Dra. Miriam Lucas y de más autoridades de la localidad,  donde se desarrolló un  evento de juramento de bandera de los nuevos bomberos, también se le dió la despedida por el servicio Bomberil, a  dos Bomberos, quienes entregaron gran parte de su vida para servir a la comunidad. En otros de los actos se condecoró a miembros Bomberiles y también recibieron ascenso. El evento se extendió  hasta ofrecerle un agazajo a los Bomberos y sus familiares en alusión al Día Clásico de los Bomberos.", 
            "story": "Playas Sin Fronteras added 30 new photos."
        }, 
        {
            "created_time": "2017-10-10T14:04:28+0000", 
            "id": "1067369126654419_1575917285799598", 
            "message": "El Día del Bombero se celebra, en fechas que difieren de país en país, en homenaje a quienes trabajan en la lucha contra el fuego.\nEn el Ecuador, el Día del Bombero se celebra el 10 de octubre de cada año, fecha establecida por el Decreto n.° 1303 (Ley de defensa contra incendios) del 18 de diciembre de 1974.\n\nLa mayoría de los cuerpos de bomberos pertenecen al servicio público, pueden ser asalariados o voluntarios que trabajan de manera gratuita. Además de su actividad principal que es combatir el fuego se dedican a la atención de incidentes con materiales peligrosos, manejo y control de derrames y desastres químicos, salvamento de personas, rescate en montaña, trabajos de altura y rescate en accidentes de tráfico entre otras.", 
            "story": "Playas Sin Fronteras added 7 new photos."
        }, 
        {
            "created_time": "2017-10-08T03:32:33+0000", 
            "id": "1067369126654419_1573614029363257", 
            "message": "La dirección de Playas Sin Fronteras, extiende saludos y agradecimiento a las conductoras del programa radial online a Todo Pulmón de la FACSO, a MSc. Ana Villamar. Gracias por el saludo y la publicidad y Marketing que le da al medio local de Playas."
        }, 
        {
            "created_time": "2017-10-08T02:37:45+0000", 
            "id": "1067369126654419_1573581162699877", 
            "message": "Ya está en circulación Playas  Sin Fronteras impreso,  con la información de los últimos acontecimientos...del cantón y sus alrededores"
        }, 
        {
            "created_time": "2017-10-04T18:45:12+0000", 
            "id": "1067369126654419_1570261336365193", 
            "message": "Atención: información importate", 
            "story": "Playas Sin Fronteras shared Yolanda La Wera Martinez's video."
        }, 
        {
            "created_time": "2017-10-04T13:50:46+0000", 
            "id": "1067369126654419_1570014786389848", 
            "message": "Adulto Mayor es asistido por la Dirección de Gestión Social del GAD Playas", 
            "story": "Playas Sin Fronteras shared Dra. Angelica Villacres Benalcazar's post."
        }, 
        {
            "created_time": "2017-10-01T22:52:52+0000", 
            "id": "1067369126654419_1567442479980412", 
            "message": "Lamentable el accidente ocurrido esta madrugada entre una volqueta y una camioneta que llevaba verduras. Mi mas sentido pesame a los familiares de ambas victimas.  Antes de pensar en un Proyecto de aguas profundas se debió pensar en terminar la autopista donde este tipo de vehículos pesados como las volquetas pudieran transitar. Ademas que en su mayoría los vehículos (autos familiares, camionetas, volquetas, transporte de carga y autobuses de la Cooperativa de Porosja) que transitan la vía Playas a Posorja y viceversa lo hacen de manera inapropiada rebasando a otros vehículos incluso en el lineado continuo de la vía. Esta vía debería tener mas vigilancia por las autoridades competentes y metros antes de las entradas a urbanizaciones y áreas pobladas deberían existir reductores de velocidad. Así que autoridades vamos los invito hacer su trabajo, antes se veían patrulleros en dicha vía y ya ni se les ve, incluso los autitos que trabajan como ruteros por puesto corren inescrupulosamente por esta vía."
        }, 
        {
            "created_time": "2017-10-01T16:40:04+0000", 
            "id": "1067369126654419_1567168686674458", 
            "message": "Informe audiovisual del Accidente que ocurrió en la madrugada del domingo y  que dejó como saldo dos fallecidos en el sector Las Carmelitas vía Playas - Posorja.\nCorresponsal Lic. Miguel Núñez.", 
            "story": "Playas Sin Fronteras is with Yesenia Zamora and 4 others."
        }, 
        {
            "created_time": "2017-10-01T15:03:05+0000", 
            "id": "1067369126654419_1567107523347241", 
            "message": "Información de última hora: Una vez más la vía Playas-Posorja se tiñe de sangre. Una volqueta  y una camioneta chocaron, dejando como saldo dos fallecidos. De acuerdo a la información receptado por nuestro corresponsal, los  informes preliminares periodísticos, la volqueta de placas QAB-023 invadió el carril contrario por donde circulaba la camioneta, Mazda de color negro de placas PBK-6010, estos dos vehículos impactaron frontalmente, de este choque el  vehículo liviano que trasportaba legumbres con destino Posorja, llevó la peor parte, según el reporte Luis Ramírez Quimí, es uno de los fallecidos. Al lugar de los hechos acudieron personal del Cuerpo de Bombero de Playas para realizar el trabajo de rescate  con los equipos de extricación.    \nEste medio estará al tanto para seguir informando. \nSe comunica a la audiencia que las imágenes son fuertes y que podrían herir la sensibilidad,  por tal motivo alguna de ellas  presentan una franja negra, acogiéndonos a lo que estipula la LOC.   \nFuente: Miguel Núñez", 
            "story": "Playas Sin Fronteras added 4 new photos — with Chuchuk Darwyn and 2 others."
        }, 
        {
            "created_time": "2017-09-30T16:22:12+0000", 
            "id": "1067369126654419_1566212486770078", 
            "message": "Hoy se efectuó la campaña \"ACCIÓN POR EL PLANETA\". El GAD Municipal, junto al Ministerio del Ambiente promueven está iniciativa con el objetivo de mantener limpias nuestras playa.\nEn esta acción se han unificado varias instituciones publicas y educativas del Cantón,  esto con  la finalidad de apoyar la campaña que se realiza a nivel nacional. En el cantón Playas, inició el trabajo de recolección en el sector de las hamacas frente al Shopping. Previo a la limpieza los actores involucrados realizaron una baloterapia con los  instructores de Ecuador ejercitate con e fin de un precalentamiento y motivación, para luego empezar a la recolección de la  basura.", 
            "story": "Playas Sin Fronteras added 5 new photos."
        }, 
        {
            "created_time": "2017-09-29T18:37:07+0000", 
            "id": "1067369126654419_1565308016860525", 
            "message": "Se realizó labor social con brigada médica de Densitometría Ósea en el Centro Asitencial Municipal  Dr. Angel Blas Mite del cantón Playas.", 
            "story": "Playas Sin Fronteras shared Dra. Angelica Villacres Benalcazar's post."
        }, 
        {
            "created_time": "2017-09-29T04:33:53+0000", 
            "id": "1067369126654419_1564430343614959", 
            "message": "Aviso de publicidad.\nServicio profesional en Arquitectura"
        }, 
        {
            "created_time": "2017-09-29T04:31:06+0000", 
            "id": "1067369126654419_1564429090281751", 
            "message": "El medio de comunicación digital Playas Sin Fronteras extiende el agradecimiento infinito a las 1.004  personas que le han dado me gusta y por la fidelidad que han demostrado para con este medio. Gracias a  ustedes llegamos más lejos con la información. Seguiremos trabajando con la misma responsabilidad que nos  ha caracterizado durante el año que llevamos al aire. La entereza y el ahínco, no lo perderemos JAMÁS,  trabajamos por vocación, por convicción y porque nuestra responsabilidad es informar a la ciudadanía con veracidad y seriedad. Muchas gracias a todos los seguidores de PLAYAS SIN  FRONTERAS, seguremos sumamando la audiencia."
        }, 
        {
            "created_time": "2017-09-29T04:17:23+0000", 
            "id": "1067369126654419_1564422543615739", 
            "message": "Extendiendo la información de la persona atropellada en el sector del barrio Ecuador. Un  hombre de aproximadamente 30 años fue investido  por un  bus que hace de expreso a la empresa  Real,  cuando se trasladaba en una bicicleta.  \nCorresponsal:  Miguel Núñez."
        }, 
        {
            "created_time": "2017-09-29T03:36:08+0000", 
            "id": "1067369126654419_1564396046951722", 
            "message": "Información de última hora:  Accidente ocasionó el atropelló de una persona de sexo masculino en el barrio Ecuador, el afectado fue trasladado en una ambulancia por miembros  del Cuerpo de Bomberos de Playas,  al centro hospitalario del cantón. Esperamos más informes de nuestro corresponsal Miguel Nuñez."
        }, 
        {
            "created_time": "2017-09-26T19:07:26+0000", 
            "id": "1067369126654419_1561984957192831", 
            "message": "Fiesta cívica en el colegio Playas de Villamil\nHoy se llevó a cabo el juramento de bandera y cambio de abanderados, en la Unidad Educativa Playas de Villamil. Una mañana llena de civismo en la que se rindió honores al símbolo patrio y se destacó a los mejores estudiantes del tercero de bachillerato de las figuras profesionales de Contabilidad y Administración e Instalaciones de  Máquinas y Equipos Eléctricos de la institución educativa. El evento contó con la presencia de las principales autoridades del Distrito de Educación asentado en el cantón. El rector de la unidad educativa, personal docente, estudiantes y representantes de padres de familia, hicieron extensivo el agradecimiento por la donación de los portaestandartes y por la asistencia al programa cívico cultural que se brindó.\n\nContenido y Créditos Fotográficos: Lic. Judith Chimbo", 
            "story": "Playas Sin Fronteras added 14 new photos."
        }, 
        {
            "created_time": "2017-09-25T02:36:44+0000", 
            "id": "1067369126654419_1560326004025393", 
            "story": "Playas Sin Fronteras shared Bomberos GADM Riobamba's video."
        }, 
        {
            "created_time": "2017-09-21T00:18:06+0000", 
            "id": "1067369126654419_1556185524439441", 
            "message": "El Cuerpo de Bomberos Francisco Jurado Cali, reciben  capacitación sobre primeros auxilios como Paramédicos, por parte de los Instructores Bomberiles  de la ciudad se Riobamba. En la capacitación se realizó prácticas de como reanimar a una persona  en estado inconciente.", 
            "story": "Playas Sin Fronteras added 15 new photos."
        }, 
        {
            "created_time": "2017-09-20T17:03:13+0000", 
            "id": "1067369126654419_1555527431171917", 
            "message": "La Ministra de Acuacultura y Pesca, socializó la nueva Ley de Pesca con los pescadores Artesanos  en la Comuna de Engabao. Ahí se receptó las peticiones por parte de los representantes de la Asociaciones de pesqueros. La Titular del Ministerio ofreció trabajar en conjunto para mejorar las condiciones y dijo que ya se están estableciendo parámetros y tomando decisiones con respecto al seguro social para los pescadores artesanos. Además habló que las 8 millas se respetan. En su discurso dijo: \"Me comprometo a satisfacer las necesidades de los pescadores artesanos\".", 
            "story": "Playas Sin Fronteras added 9 new photos."
        }, 
        {
            "created_time": "2017-09-19T00:55:48+0000", 
            "id": "1067369126654419_1553795341345126", 
            "message": "Accdente: una mujer y sus dos hijos que estaba n a bordo  de un auto,  cayeron desde la terraza de Centro Comercial Riocentro de Samborondón. Información proporcionada receptada de Twitter de @paultutiven. \nVídeos: Freddy Muñiz. Fremusa"
        }, 
        {
            "created_time": "2017-09-18T21:45:02+0000", 
            "id": "1067369126654419_1553691128022214", 
            "message": "Becas Eloy Alfaro 2017", 
            "story": "Playas Sin Fronteras shared Universidad Estatal Península de Santa Elena (UPSE)'s post."
        }
    ]
}