{
    "data": [
        {
            "created_time": "2017-10-16T20:50:19+0000", 
            "id": "1526630274292147_1960329410922229", 
            "message": "BANDA ‘PIRATAS DE POSORJA’ FUE DESARTICULADA \nFuente: Dirección Nacional de la Policía Judicial\nLink: http://www.policiaecuador.gob.ec/policia-desarticulo-a-una-presunta-organizacion-delictiva-denominada-piratas-de-posorja/\n\nLa Policía Nacional del Ecuador ejecutó la operación “Fortaleza 153”, mediante la cual se desarticuló a una presunta organización delictiva denominada “Piratas de Posorja” liderada por alias “Alacrán”, implicada en varios delitos como asaltos y robos a camaroneras, en el distrito Progreso,  de Guayaquil.\n\nEl trabajo investigativo desarrollado por la Dirección Nacional de la Policía Judicial e Investigaciones y sus unidades especiales,  durante dos meses, permitió identificar a los integrantes de esta organización, que el 13 de octubre del 2017, participó en el robo a la camaronera denominada “Petita Dos” de la compañía Orsister S.A., ubicada en la parroquia del Morro. (...)..\n\nPara saber más entra a la dirección del enlace dejado en la parte superior de esta publicación.", 
            "story": "Tv Noticias Posorja is in Posorja, Guayas, Ecuador."
        }, 
        {
            "created_time": "2017-10-16T20:09:40+0000", 
            "id": "1526630274292147_1960320230923147", 
            "message": "Información de última hora.\nTrabajos eléctricos en la Planta San Juan suspende el servicio en Posorja.\nInteragua informa que por trabajos eléctricos dentro de la Planta Eléctrica San Juan el servicio de agua potable, suministrado por Hidroplayas; proveedor de Interagua, se encuentra temporalmente suspendido el servicio en:\n\nSectores afectados:\n\nPOSORJA, DATA DE POSORJA, VIA DATA DE POSORJA, VIA RECIENTO EL MORRO, BRISAS DE BELLAVISTA,LOS ARBOLITOS,LA FORTALEZA,MONTE HOREB, SAN FRANCISCO,25 DICIEMBRE,24 DICIEMBRE,LA POZA, LA REPRESA,25 DE JULIO, 19 DE JUNIO, ALBORADA,FORTUNA,30 DE AGOSTO,LAS ACASIAS, LAS PEÑAS,12 DE OCTUBRE,LAS VEGAS, RECINTO EL MORRO, PUERTO EL MORRO\n\nPor el momento no existe tiempo estimado de la ejecución de los trabajos eléctricos;  Estaremos informando en el transcurso del día cualquier novedad pertinente.\n\nSolicitamos la comprensión del caso por este inconveniente que está fuera del control de la concesionaria.\n\nAtentamente:\nIlfn Florsheim Tamayo\nGerente de Comunicación\n\nOficio dirigido al departamento de prensa.", 
            "story": "Tv Noticias Posorja is in Posorja, Guayas, Ecuador."
        }, 
        {
            "created_time": "2017-10-14T02:51:53+0000", 
            "id": "1526630274292147_1959109761044194", 
            "message": "ACTUALIZACIÓN\nNuevo accidente de tránsito en la vía Playas - Posorja \nRedacción: N/N\nFuente: InfoPlayas\n\nJUAN L. B. de 60 años es la nueva víctima de un trágico accidente de tránsito registrado la noche de este viernes, a escasos 30 metros del puente que delimita él Cantón Playas y la Parroquia Posorja esto a las 19:15 aproximadamente. Según moradores del sector él ahora fallecido que viajaba junto a su esposa y quien era conductor del auto rojo que se dirigia a Playas intentaba girar en U, sin percatarse del Bus que presta servicios a una de las compañías de Posorja que también de dirigía al Cantón Playas por lo que se impactó con él pesado vehículo.\nLa esposa del hombre que llevó la peor parte, fue trasladada hasta una casa asistencial de Posorja con pronostico reservado, mientras que los ocupantes de bus de servicio resultaron ilesos así también su conductor que se dio a la fuga.\nPersonal del #CuerpoBomberosPlayas se dieron a la labor de retirar él cuerpo del hombre entre los fierros retorcidos del pequeño vehículo, mientras que personal de la #CTE y #OIAT realizaban las respectivas pericias para determinar las causas de este accidente que enluta una familia en Posorja.\n\nF.R.", 
            "story": "Tv Noticias Posorja shared InfoPlayas's post."
        }, 
        {
            "created_time": "2017-10-14T01:42:42+0000", 
            "id": "1526630274292147_1959084334380070", 
            "message": "Se registró un nuevo accidente en vía Playas-Posorja Km15, #ECU911Sambo #BomberosGyE actúan en estos momentos.\nNoticia en desarrollo.\nFuente: ElNoticoero TcTelevisión"
        }, 
        {
            "created_time": "2017-10-12T00:02:34+0000", 
            "id": "1526630274292147_1958197184468785", 
            "message": "Informe al departamento de Prensa\nInteragua informa:\nInterrupción programada del servicio en Posorja\n \nINTERAGUA informa que, con el propósito de garantizar el abastecimiento de agua potable en Posorja, se realizarán trabajos de instalación de válvulas; Por lo tanto, se suspenderá el servicio de agua potable de manera programada, desde las 08H00 hasta las 20h00 pm del viernes 13 de octubre.\n\nSectores Afectados:\n\nPosorja, Brisas de Bellavista, Los Arbolitos, La Fortaleza, Monte Horeb, San Francisco, 25 Diciembre, 24 Diciembre,  La Poza, La Represa, 25 de Julio, 19 de Junio, Alborada, Fortuna, 30 de Agosto, Las Acacias, Las Peñas,12 de Octubre, Las Vegas.\n \nAbastecimiento alternativo: La Concesionaria brindará abastecimiento alternativo mediante tanqueros a instituciones especiales.  Para Mayor información, los usuarios pueden llamar al teléfono 134, Call Center de Interagua.\n \nSolicitamos a la comunidad  mantener las reservas necesarias a fin de tener agua disponible durante la ejecución de los trabajos.\n\nAtentamente; \nIlfn Florsheim Tamayo                                \nGerente de Comunicación", 
            "story": "Tv Noticias Posorja is in Posorja, Guayas, Ecuador."
        }, 
        {
            "created_time": "2017-10-11T16:52:41+0000", 
            "id": "1526630274292147_1958072461147924", 
            "message": "¡Le dispararon y se le robaron $ 15.000 dólares!\nRedacción: NESTOR MENDOZA · PLAYAS · I 10 OCT 2017 / 19:35 H\nFuente: Diario Extra\nLink: http://www.extra.ec/actualidad/cronicaroja-asaltos-robo-delincuencia-playas-engabao-CJ1759242 \n\nEsmeralda García Lindao, de 56 años, fue víctima de un asalto la tarde de este martes 10 de octubre en Puerto Engbao mientras esperaba que los botes arriben con la pesca.\n\nSegún relato de su hermana Vilma, Esmeralda habría cargado en su bolso la cantidad de $ 15.000 dólares para comprar camarones a las embarcaciones que arribarían a las 18:00; pero siendo las 17:00 llego a la playa un auto color cocho de vino de donde se bajaron 4 hombres que la amenazaron con armas de fuego y le arrebataron el bolso.\n\nComo ella puso resistencia, la arrastraron y le dispararon en el pómulo izquierdo y huyeron con el dinero hacia Playas. La mujer en el momento del robo estaba acompañada de una niña que busco refugio en las casas vecinas.\n\nLa víctima fue llevada al hospital básico de Playas donde una radiografía determino que tenía fracturada la mandíbula y la bala alojada en la parte posterior de la cabeza, sin embargo se encontraba estable, según informaron los médicos del centro de salud.\n\nSegún los familiares, el dinero era producto de un préstamo bancario que había realizado un dia antes del asalto. La familia García Lindao se dedica al negocio de compra y venta de mariscos.", 
            "story": "Tv Noticias Posorja is at Puerto Engabao."
        }, 
        {
            "created_time": "2017-10-11T16:00:00+0000", 
            "id": "1526630274292147_1958065837815253", 
            "message": "Por su seguridad, en estos momentos cámaras de vigilancia del #Ecu911Sambo monitorean desfile cívico cultural que se desarrolla en #Posorja, exteriores de la escuela Manuel María Sánchez.", 
            "story": "Tv Noticias Posorja is in Posorja, Guayas, Ecuador."
        }, 
        {
            "created_time": "2017-10-02T17:20:01+0000", 
            "id": "1526630274292147_1954178191537351", 
            "message": "Jorge Banchón, Presidente del GAD Parroquial de Posorja, estuvo presente en la invitación hecha por la Municipalidad de Samborondón en el recinto Boca de Caña, brindando su apoyo a las escuela de remos y respaldando la competencia regatas de yolas en las festividades.\n\nInformación y Fuente:\nESTO ES REMO TV", 
            "story": "Tv Noticias Posorja shared ESTO ES REMO Tv.'s post."
        }, 
        {
            "created_time": "2017-10-02T17:15:00+0000", 
            "id": "1526630274292147_1954176818204155", 
            "message": "ESCUELA DE REMOS POSORJA, PARTICIPO EN REGATA RECINTO BOCA DE CAÑA, EN HONOR A SUS FESTIVIDADES.\n\nCon la presencia del Alcalde de Samborondón, Ing. José Yúnez, se vivió la regata en honor a los festividades del recinto Boca de Caña.\n\nRESULTADOS DE LA COMPETENCIA:\n1.- Asociación Deportiva Naval (ADN) realizó un tiempo de 27'34\"50 \n2.- Infantería de Marina con 27''35\"00\n3.- Regatas Posorja con 27'38\"12 \n4.- Escuela del GAD Parroquial de Posorja con 29'05\"06.\n\nLa embarcación del Club Sport Andes tuvo una pequeña avería antes de la regata y no pudo bajar a competir.\n\nInformación y Fuente:\nESTO ES REMO TV", 
            "story": "Tv Noticias Posorja shared ESTO ES REMO Tv.'s post."
        }, 
        {
            "created_time": "2017-10-02T04:24:36+0000", 
            "id": "1526630274292147_1953935881561582", 
            "message": "La tarde y noche del sábado 30 de septiembre, iglesias cristianas evangélicas que integran la Unidad de Pastores de Posorja (U.P.P) realizaron el evento y caminata en conmemoración al día internacional de biblia en la parroquia Posorja, provincia del Guayas.\n\nCon una representación gigante de La Biblia y el Arca del Pacto, los creyentes hicieron un llamado a la población de volver a los principios cristianos y a la lectura de la palabra de Dios, para devolver a la sociedad los valores perdidos.\n\nPor las calles se escuchaban coros de alabanzas y a gritos de júbilo cientos de cristianos evangélicos que marcharon con pancartas en manos diciendo “Lámpara es a mis pies tu palabra y lumbrera a mi camino”; “Cristo viene”; y “Yo sé que mi redentor vive”, recorriendo sectores como la vía a Sálica, el parque turístico, malecón, hasta llegar al coliseo 9 de octubre donde realizaron una concentración con conciertos, mimos, teatros y danzas.\n\nLa marcha que contó con el apoyo de miembros de la CTE, Policía Nacional y las autoridades de gobierno en turno como: El Sr Jorge Banchón Adum presidente del GAD Posorja, Nathaly Panchana Reina de Posorja 2017, Escuela Cultural del GAD Posorja, entre otros. (...)", 
            "story": "Tv Noticias Posorja added 28 new photos — in Posorja, Guayas, Ecuador."
        }, 
        {
            "created_time": "2017-10-01T19:56:41+0000", 
            "id": "1526630274292147_1953825911572579", 
            "message": "Fatal Accidente de Tránsito ocurrido en la madrugada de éste domingo por la vía Playas - Posorja, deja como saldo a dos fallecidos.\nInforme y Fuente: Playas Sin Fronteras.", 
            "story": "Tv Noticias Posorja shared Playas Sin Fronteras's video."
        }, 
        {
            "created_time": "2017-09-29T21:02:23+0000", 
            "id": "1526630274292147_1952969911658179", 
            "message": "HOMBRE ES ATROPELLADO POR UN AUTOBÚS\nFuente: InfoPlayas", 
            "story": "Tv Noticias Posorja shared InfoPlayas's video."
        }, 
        {
            "created_time": "2017-09-26T23:43:29+0000", 
            "id": "1526630274292147_1951700381785132", 
            "message": "#AVIVAELTALENTO #POSORJA2017\nSI SABES CANTAR, TEATRO, MIMO, DANZAR,  INSTRUMENTOS Ó UN TALENTO EN ESPECIAL, LLEGÓ EL MOMENTO QUE TANTO ESPERABAS!!..\n#CASTING #OCTUBRE2017 #TOTALMENTE #GRATIS!!..\n#GANADOR: $500 efectivo, SESIÓN FOTOGRÁFICA, GIRA CON PRODUCTORA Promosogs POR 3 MESES Y CENA EN Peña Shekinah Fuente de Soda\nINFORMES AL 0988790427 INSCRÍBETE YA!!", 
            "story": "Tv Noticias Posorja shared their video."
        }, 
        {
            "created_time": "2017-09-26T16:29:50+0000", 
            "id": "1526630274292147_1863304130624758", 
            "message": "© Tv Noticias Posorja todos los derechos reservados 2018", 
            "story": "Tv Noticias Posorja updated their cover photo."
        }, 
        {
            "created_time": "2017-09-26T16:28:43+0000", 
            "id": "1526630274292147_1951566435131860", 
            "story": "Tv Noticias Posorja updated their profile picture."
        }, 
        {
            "created_time": "2017-09-22T05:43:46+0000", 
            "id": "1526630274292147_1949694011985769", 
            "message": "#AVIVAELTALENTO #POSORJA2017\nSI SABES CANTAR, TEATRO, MIMO, DANZAR,  INSTRUMENTOS Ó UN TALENTO EN ESPECIAL, LLEGÓ EL MOMENTO QUE TANTO ESPERABAS!!..\n#CASTING #OCTUBRE2017 #TOTALMENTE #GRATIS!!..\n#GANADOR: $500 efectivo, SESIÓN FOTOGRÁFICA, GIRA CON PRODUCTORA Promosogs POR 3 MESES Y CENA EN Peña Shekinah Fuente de Soda\nINFORMES AL 0988790427 INSCRÍBETE YA!!"
        }, 
        {
            "created_time": "2017-09-21T17:00:00+0000", 
            "id": "1526630274292147_1951970081758162", 
            "message": "Min.AcuaculturaPesca‏ publica TESTIMONIO| Leopoldo Rivera: Nosotros con los armadores nos encontramos  unidos y estamos aquí por el bienestar de Posorja 🎥👇🏼"
        }, 
        {
            "created_time": "2017-09-21T16:51:00+0000", 
            "id": "1526630274292147_1949483908673446", 
            "message": "Min.AcuaculturaPesca‏ publica TESTIMONIO| Hipólito Paladines: \"Artesanales como industriales debemos cuidar los #recursos del #mar \"🎥👇🏼"
        }, 
        {
            "created_time": "2017-09-21T16:03:43+0000", 
            "id": "1526630274292147_1949465805341923", 
            "message": "#PuertoEngabao Ministra estudia proyecto de ley con cientos de pescadores, socialización de ley de pesca, pescadores exigen cambios.\nFuente: Tc Televisión al medio día.\nLink: http://www.elnoticiero.com.ec/noticias/politica/ministra-estudia-proyecto-de-ley-con-cientos-de-pescadores-0034040/", 
            "story": "Tv Noticias Posorja is at Puerto Engabao."
        }, 
        {
            "created_time": "2017-09-20T16:05:39+0000", 
            "id": "1526630274292147_1949040918717745", 
            "message": "CLUB DE ATLETAS POSORJEÑOS LOGRAN VICTORIA EN GUAYAQUIL\n\nEl pasado 17 de septiembre se celebró en la ciudad de Guayaquil, Parque Samanes, la gran #giratlón2017 #giratlónguayaquil #famfest con un recorrido de 1K, 2K y 5Kilometros marcha.\n\nCarlos Manjarres, instructor de los jóvenes, expresó la alegría en su cuenta personal:\n\"Con gran éxito y con la bendición de Dios, un triunfo mas para nuestro puerto...( ) Ya que hoy logramos un segundo puesto en la gran carrera Giratlon. Este triunfo es dedicado para todos los posorjeños y en especial al Club de Atletas de Posorja Cholito Manjarres, a todos sus atletas juveniles, y que viva Posorja hoy, mañana y siempre!!..\"", 
            "story": "Tv Noticias Posorja added 2 new photos — in Posorja, Guayas, Ecuador."
        }, 
        {
            "created_time": "2017-09-20T15:27:02+0000", 
            "id": "1526630274292147_1949028542052316", 
            "message": "Ministra de AcuaculturaPesca Katuska Drouet, visita hoy caletas pesqueras en #Guayas cumpliendo agenda en puerto #Engabao 10:00h y #Posorja 12:30h", 
            "story": "Tv Noticias Posorja is in Posorja, Guayas, Ecuador."
        }, 
        {
            "created_time": "2017-09-20T12:29:31+0000", 
            "id": "1526630274292147_1948968432058327", 
            "message": "Se eleva a 224 la cantidad de muertos tras el devastador terremoto en México https://es.rt.com/5dag", 
            "story": "Tv Noticias Posorja shared RT en Español's video."
        }, 
        {
            "created_time": "2017-09-19T22:04:24+0000", 
            "id": "1526630274292147_1948730485415455", 
            "message": "RESCATE DE VICTIMAS TRAS TERREMOTO EN #MÉXICO", 
            "story": "Tv Noticias Posorja shared Noticieros Televisa's live video."
        }, 
        {
            "created_time": "2017-09-19T21:35:06+0000", 
            "id": "1526630274292147_1948724208749416", 
            "message": "HASTA EL MOMENTO 42 MUERTOS EN EL TERREMOTO DE 7.1 EN MEXICO HOY MARTES..", 
            "story": "Tv Noticias Posorja shared NOTICIAS DMV's live video."
        }, 
        {
            "created_time": "2017-09-15T21:30:00+0000", 
            "id": "1526630274292147_1949010608720776", 
            "message": "Boletín de prensa por parte de la Dirección Nacional de los Espacios Acuáticos (DIRNEA) - Armada del Ecuador.\nSe recuperó motor f/b presumiblemente robado en campaña de troquelado en la parroquia #Posorja \n15/09/17", 
            "story": "Tv Noticias Posorja added 3 new photos from September 15 at 2:30pm — in Posorja, Guayas, Ecuador."
        }
    ]
}